Repository: OsmBelarus/Pieraklady
Catalog: isnujucyja_pieraklady/platy.tmx
Source language: ru
Languages: be

source: Przejście graniczne Białowieża-Piererow
be: Памежны пераход Перароў-Белавеж

source: Брестский областной лицей
be: Брэсцкі абласны ліцэй

source: Воднолыжная база
be: Вадналыжная база

source: Водоканал
be: Вадаканал

source: Военное Училище
be: Вайсковае вучылішча

source: Городской парк
be: Гарадскі парк

source: Гродненская областная детская клиническая больница
be: Гродзенская абласная дзіцячая клінічная бальніца

source: Д/сад
be: Дз/сад

source: Ерёминское кладбище
be: Яромінскія могілкі

source: Жилой комплекс "Жасминовая-1"
be: Жылы комплекс "Язмінавая-1"

source: Жилой комплекс "Парк-Сити"
be: Жылы комплекс "Парк-Сіці"

source: Зелёная Дубравушка
be: Зялёная Дубравушка

source: Зубренок
be: Зубраня

source: Инфекционная больница
be: Інфекцыйная бальніца

source: Кальварийское кладбище
be: Кальварыя

source: Кладбище
be: Могілкі

source: Линия Сталина - музей военной техники
be: Лінія Сталіна - музей ваеннай тэхнікі

source: Локомотив
be: Лакаматыў

source: Минирынок
be: Мінірынак

source: Молокозавод
be: Малаказавод

source: подстанция "Технологическая"
be: Падстанцыя «Тэхналагічная»

source: Полоцкий Рынок
be: Полацкі рынак

source: Противотуберкулёзный диспансер
be: Супрацьтуберкулёзны дыспансэр

source: Профессиональный лицей № 1 машиностроения
be: ВДПЛ № 1 машынабудаўніцтва імя Шмырова

source: Роддом № 2
be: Радзільня № 2

source: Рынок
be: Рынак

source: Садовые участки
be: Садовыя ўчасткі

source: Совхоз-тепличный комбинат "Берестье"
be: Саўгас-цяплічны камбінат "Бярэсце"

source: Стадион Атлант
be: Стадыён «Атлант»

source: старое кладбище
be: Старыя могілкі

source: Стр-во Биз
be: буд. біз

source: Трамвайный парк
be: Трамвайны парк

source: УМ УП "ММС" Участок механизации горно-капитальных работ №1
be: УМ УП "ММБ" Участак механізацыі горна-капітальных работ №1"

source: Хоккейный корт
be: Хакейны корт

source: Цветотрон
be: Коляратрон

source: Чашникская районная больница
be: Чашніцкая раённая бальніца

source: Южная
be: Паўднёвая
